/* Camera */
"Camera" = "Camera";

/* Check-in */
"Check-in" = "Check-in";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* CREATE YOUR OWN FOOD GUIDE */
"CREATE YOUR OWN FOOD GUIDE" = "CREATE YOUR OWN FOOD GUIDE";

/* Delete */
"Delete" = "Delete";

/* DISCOVER GREAT RESTAURANTS */
"DISCOVER GREAT RESTAURANTS" = "DISCOVER GREAT RESTAURANTS";

/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Find restaurants shared by your friends and other foodies */
"Find restaurants shared by your friends and other foodies" = "Find restaurants shared by your friends and other foodies";

/* Follow Us */
"Follow Us" = "Follow Us";

/* GET STARTED */
"GET STARTED" = "GET STARTED";

/* Instagram */
"Instagram" = "Instagram";

/* Just checking in at  */
"Just checking in at " = "Just checking in at ";

/* NEXT */
"NEXT" = "NEXT";

/* OK */
"OK" = "OK";

/* Oooops */
"Oooops" = "Oooops";

/* Photo library */
"Photo library" = "Photo library";

/* Pin your favorite restaurants and create your own food guide */
"Pin your favorite restaurants and create your own food guide" = "Pin your favorite restaurants and create your own food guide";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Search and locate your favourite restaurant on Maps */
"Search and locate your favourite restaurant on Maps" = "Search and locate your favourite restaurant on Maps";

/* Search restaurants... */
"Search restaurants..." = "Search restaurants...";

/* Share */
"Share" = "Share";

/* SHOW YOU THE LOCATION */
"SHOW YOU THE LOCATION" = "SHOW YOU THE LOCATION";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

/* We can't protect blablabla */
"We can't protect blablabla" = "We can't protect blablabla";

